"VOICE_MAIL" = "음성 메시지";
"VOICE_MAIL_UNREAD_FORMAT" = "음성 메시지(%d)";
"UNKNOWN_LOCATION" = "알 수 없는 위치";
"SPEAKER_NAV" = "스피커|인사말";
"AUDIO_NAV" = "오디오";
"GREETING_NAV" = "인사말|스피커";
"DELETE" = "삭제";
"CALL_BACK" = "전화하기";

"CALL_VOICEMAIL" = "음성 사서함 연결";
"VOICEMAIL_UNAVAILABLE" = "현재 Visual Voicemail을 사용할 수 없습니다.";
"VOICEMAIL_MORE_AVAILABLE" = "서버에 추가 메시지가 있습니다.";

"VOICEMAIL_OUT_OF_ORDER_TITLE" = "음성 사서함에
연결할 수 없음";
"VOICEMAIL_OUT_OF_ORDER_SUBTITLE" = "서비스 제공업체에 문의하십시오.";
"VOICEMAIL_OUT_OF_ORDER_CALL_BUTTON_TITLE_FORMAT" = "%@에 문의";

"CALLBACK_AND_SENDER_ALERT_TITLE" = "발신자가 자신의 전화번호와는 다른 회신번호를 남겼습니다.";
"CALLBACK_ALERT_TITLE" = "발신자가 회신번호를 남겼습니다.";

"PASSWORD" = "암호";
"ENTER_PASSWORD_TITLE" = "잘못된 암호";
"ENTER_PASSWORD_DESCRIPTION" = "음성 사서함 암호 입력";
"PASSWORD_PROMPT_PLACEHOLDER" = "암호";
"PASSWORD_RESET_CALL_BUTTON_TITLE" = "통화";
"PASSWORD_RESET_INFO" = "암호를 잊어버렸다면, %@에 문의하십시오.";
"PASSWORD_EXPIRED_TITLE" = "음성 사서함 암호 만료됨";
"PASSWORD_EXPIRED_DESCRIPTION" = "메시지를 가져오려면 암호를 변경해야합니다.";
"CHANGE_NOW" = "변경";
"OK" = "승인";

"DELETED_MESSAGES" = "삭제된 메시지";
"DELETED" = "삭제됨";
"UNDELETE" = "삭제 취소";
"CLEAR_ALL" = "모두 지우기";
"CLEAR_ALL_CANCEL_BUTTON_TITLE" = "취소";
"CLEAR_ALL_OK_BUTTON_TITLE" = "모두 지우기";
"CLEAR_ALL_ALERT_TITLE" = "삭제된 음성 메시지를 영구적으로 지우겠습니까?";

"GREETING" = "인사말";
"GREETING_PROMPT" = "인사말을 설정하십시오.";
"DONE" = "완료";
"DEFAULT_GREETING_TITLE" = "기본 설정";
"CUSTOM_GREETING_TITLE" = "사용자화";
"PLAY" = "재생";
"RECORD" = "녹음";
"RECORD_A_GREETING" = "인사말 녹음";
"RECORDING_PERSONAL" = "개인 인사말 녹음 중";
"STOP" = "중단";
"SAVING_GREETING" = "인사말 저장 중...";
"SAVE_SUCCESS" = "인사말 저장됨.";
"RETRIEVING_GREETING" = "인사말 가져오는 중...";

"CHANGE_AUDIO_SOURCE" = "오디오 장비:";

"VOICEMAIL_ERROR_TITLE_UNAVAILABLE" = "음성 사서함 사용할 수 없음";
"VOICEMAIL_ERROR_TITLE_ERROR" = "음성 사서함 오류";
"VOICEMAIL_ERROR_TITLE_PASSWORD" = "암호 오류";
"VOICEMAIL_ERROR_TITLE_PASSWORD_INVALID" = "유효하지 않은 암호";
"VOICEMAIL_ERROR_TITLE_CAPACITY_WARNING" = "음성 사서함 %d%% 사용";

"VOICEMAIL_ERROR_MSG_NO_SERVICE" = "이 계정은 Visual Voicemail을 포함하지 않습니다.";
"VOICEMAIL_ERROR_MSG_COULD_NOT_AUTHORIZE" = "접근을 인증할 수 없습니다.";
"VOICEMAIL_ERROR_MSG_TRY_AGAIN_LATER" = "나중에 다시 시도하십시오.";
"VOICEMAIL_ERROR_MSG_CONNECT_FAIL" = "메일 상자에 연결할 수 없습니다.";
"VOICEMAIL_ERROR_MSG_SERVICE_BUSY" = "음성 사서함 서비스를 사용 중 입니다.";
"VOICEMAIL_ERROR_MSG_MAILBOX_NOT_AVAILABLE" = "현재 메일 상자를 사용할 수 없습니다.";
"VOICEMAIL_ERROR_MSG_MAILBOX_LOCKED" = "메일상자가 잠겨있습니다.";
"VOICEMAIL_ERROR_MSG_TRANSCODE_ERROR" = "메시지를 가져올 수 없습니다.";

"VOICEMAIL_ERROR_MSG_NO_CUSTOM_GRETING" = "이전에 녹음된 인사말이 없습니다.";
"VOICEMAIL_ERROR_MSG_INVALID_GREETING" = "인사말이 유효하지 않습니다.";
"VOICEMAIL_ERROR_MSG_GREETING_FAIL" = "인사말을 저장할 수 없습니다.";

"VOICEMAIL_ERROR_MSG_PASSWORD_INVALID_OLD" = "이전 암호가 정확하지 않습니다.";
"VOICEMAIL_ERROR_MSG_PASSWORD_INVALID" = "새로운 암호를 입력하십시오.";
"VOICEMAIL_ERROR_MSG_PASSWORD_TRIVIAL" = "암호가 너무 간단합니다.";
"VOICEMAIL_ERROR_MSG_PASSWORD_SHORT" = "암호가 너무 짧습니다.";
"VOICEMAIL_ERROR_MSG_PASSWORD_LONG" = "암호가 너무 깁니다.";
"VOICEMAIL_ERROR_MSG_PASSWORD_AGE" = "최근 암호가 변경되었습니다.";
"VOICEMAIL_ERROR_MSG_PASSWORD_PREVIOUS" = "해당 암호를 이전에 사용했습니다.";
"VOICEMAIL_ERROR_MSG_PASSWORD_SAME" = "암호를 이미 설정했습니다.";
"VOICEMAIL_ERROR_MSG_PASSWORD_CHANGE_FAIL" = "암호 변경 실패.";

"VOICEMAIL_ERROR_MSG_PARSE_FAIL" = "메시지를 가져올 수 없음.";
"VOICEMAIL_ERROR_MSG_PLAYBACK_FAIL" = "메시지를 재생할 수 없음.";
"VOICEMAIL_ERROR_MSG_CONNECTIVITY" = "연결할 수 없습니다.\n나중에 다시 시도하십시오.";
"VOICEMAIL_ERROR_MSG_SECURITY" = "연결할 수 없습니다.";
"VOICEMAIL_ERROR_MAILBOX_FULL" = "기존의 메시지를 삭제하기 전에는 새로운 메시지를 받을 수 없습니다.";
"VOICEMAIL_ERROR_MAILBOX_USAGE" = "사용 공간을 늘리려면 메시지를 삭제하십시오.";
"VOICEMAIL_ERROR_MSG_FILE_WRITE_ERROR" = "메시지를 로컬에 저장할 수 없습니다. 사용 공간을 늘리려면 메시지를 삭제하십시오.";
"VOICEMAIL_ERROR_MSG_PDP_NOT_SUBSCRIBED" = "계정은 이 기능을 위해 적절하게 구성되지 않았습니다.";
"VOICEMAIL_ERROR_MSG_PDP_FAILURE" = "연결을 시작할 수 없음.";
"VOICEMAIL_ERROR_MSG_PDP_ROAMING_OFF" = "데이터 로밍이 꺼졌습니다. 일반 설정의 네트워크 설정에서 데이터 로밍을 활성화할 수 있습니다.";
"VOICEMAIL_ERROR_MSG_PDP_DATA_OFF" = "셀룰러 데이터가 꺼져 있으면, Visual Voicemail을 사용할 수 없습니다. 일반 설정의 네트워크 섹션에서 셀룰러 데이터를 켤 수 있습니다.";

"SETUP_TITLE" = "음성 메시지를 들으려면, 
먼저 암호와 인사말을 
설정하십시오.";
"SETUP_NOW" = "지금 설정";
"PASSCODE" = "암호";
"SETUP_PASSCODE_FIRST_ENTRY_PROMPT" = "음성 사서함 암호 입력";
"SETUP_PASSCODE_CONFIRM_ENTRY_PROMPT" = "음성 사서함 암호 재입력";
"SETUP_PASSCODE_MISMATCH_PROMPT" = "암호가 일치하지 않습니다. 다시 시도하십시오.";
"SETUP_GREETING_PROMPT" = "음성 사서함 인사말을 선택하십시오.";
"SAVE" = "저장";
"SAVING_PASSWORD" = "암호 저장 중...";
